
/* Class = "NSWindow"; title = "Informar de un problema a Yahoo"; ObjectID = "1"; */
"1.title" = "Informar de un problema a Yahoo";

/* Class = "NSButtonCell"; title = "Enviar"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Enviar";

/* Class = "NSTextFieldCell"; title = "Se ha detectado un bloqueo del sistema, ¿puedes describir las acciones antes de que sucediera?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Se ha detectado un bloqueo del sistema, ¿puedes describir las acciones antes de que sucediera?";

/* Class = "NSTextFieldCell"; title = "Al hacer clic en \"Enviar\" se reenviará esta información a Yahoo, junto con información de diagnóstico de tus registros de Instant.  Estos registros pueden contener información de identificación personal. Yahoo! solo utiliza esta información para diagnosticar y resolver problemas, así como para mejoras de productos en general."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Al hacer clic en \"Enviar\" se reenviará esta información a Yahoo, junto con información de diagnóstico de tus registros de Instant.  Estos registros pueden contener información de identificación personal. Yahoo! solo utiliza esta información para diagnosticar y resolver problemas, así como para mejoras de productos en general.";

/* Class = "NSButtonCell"; title = "Incluye una captura de pantalla de baja resolución de tu pantalla principal"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Incluye una captura de pantalla de baja resolución de tu pantalla principal";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Cancelar";
